{
    "bunVenitLaCabana":"Bun venit la Cabana Lirca",
    "vaOferimUnLocPlinDe":"Va oferim un loc plin de libertate și spațiu pentru a vă bucura de următoarea aventură.",
    "contacteazane":"Contacteaza-ne",
    "peisajNatural":"Peisaj natural",
    "locatieRetrasa":"Locație retrasă",
    "bucatarieUtilata":"Bucătărie utilată",
    "wifi":"WIFI",
    "parcarePrivata":"Parcare privata",
    "atvDeInchiri":"ATV de inchiriat",
    "camereSpatioas":"Camere spațioase",
    "ciubarSiSauna":"Ciubăr și saună",
    "despreNoi":"Despre noi",
    "cabanaLircaEste":"Cabana Lirca este situata in Localitatea Rastolita, satul de reședință al comunei cu același nume din județul Mureș, Transilvania, România.",
    "citesteMaiMult":"Citeste mai mult",
    "cabana":"Cabana",
    "atractii":"Atractii",
    "recenzii":"Recenzii",
    "galerie":"Galerie",
    "vaInvitamSaUrmariti":"Va invitam sa urmariti galeria noastra. Ne bucuram de fiecare data sa vedem poze postate de clientii nostri, cu experienta si amintirile...",
    "veziPoze":"Vezi Poze",
    "booking":"Booking",
    "politicaDeUtilizare":"Politica de utilizare cookie-uri",
    "politicaDeConf":"Politica de confidentialitate",
    "cabanaEsteSituatain":"Cabana Lirca este situata in Localitatea Rastolita, satul de reședință al comunei cu același nume din județul Mureș, Transilvania, România. Aceasta te intampina intr-un loc perfect pentru o escapada linistita in natura alaturi de familie, prieteni sau colegii de serviciu, fiind primitoare și călduroasă.",
    "cabanaSeAflaLa":"Cabana Lirca se afla la poalele munților Călimani și Gurghiului la o altitudine de 530 m, se situează la mijloc de drum între orașele Târgu Mureș și Gheorgheni.Te poti plimba pe dealurile din apropiere, atat pe jos cat si cu atv-ul si te poti bucura de priveliștile minunate ale Munților Călimani.",
    "muntiiCalimani":"Munții Călimani aparțin lanțului vulcanic ce căptușește latura internă a Carpaților Orientali. Pe aria muntelui este Parcul Naţional Călimani cu o suprafață totală de 24.041 ha, are în componență rezervațiile naturale: Rezervaţia geologică Doisprezece Apostoli (cu poteca tematică 12 Apostoli), Rezervaţia ştiinţifică Jnepenişul cu Pinus cembra – Călimani și Rezervaţia naturală Lacul Lezer.",
    "camereSpatioase":"Camere spațioase",
    "parcarPrivata":"Parcare privată",
    "atvDeInchiriat":"ATV de inchiriat",
    "ciubarSisauna":"Ciubăr și saună",
    "interiorCabana":"Interior Cabana",
    "cabanaSeIntinde":"Cabana se întinde pe un singur nivel și dispune de 6 camere duble spațioase, fiecare cu baie proprie, apa calda și caldura fiind asigurate. Avem o bucatarie spațioasă complet mobilata si utilata pentru a va putea gospodari in regim propriu dupa bunul plac. Livingul este foarte spațios și dispune de TV cu ecran plat.",
    "exteriorCabana":"Exterior Cabana",
    "proprietateaAreOgradina":"Proprietatea are o grădina imensa, cu facilități de gratar si ceaun, leagan si jucarii pentru cei mici, WIFI gratuit și parcare privata.",
    "alteFacilitati":"Alte facilități ale proprietății sunt: ponton generos cu șezlonguri și ciubăr, sauna și posibilitatea de a închiria ATV-uri.Te așteptăm sa închiriezi un ATV de la noi pentru a te deconecta de la rutina ta zilnică, pentru aerul curat și frumoasele peisaje din apropiere.",
    "partiaToplita":"Partia Toplita",
    "laOdistantaDeAprox":"La o Distanta de aproximativ 35 km este situat Domeniul schiabil Pârtia Toplița care se găsește la poalele munților Gurghiu. Este alcătuit din trei pârtii de schi deservite de două instalații de teleschi și o bandă rulantă, plus o pârtie de sanie.",
    "datoritaAmplasamentului": "Datorită amplasamentului potrivit pârtiile beneficiază de o frumoasă panoramă spre munții Călimani dar și spre orașul Toplița. Nu în ultimul rând, ne putem bucura de experiența celei mai lungi si moderne Piste de Bob din România, aflată în Toplița",
    "vaInvitamSaUrmaritiGaleria":"Va invitam sa urmariti galeria noastra. Ne bucuram de fiecare data sa vedem poze postate de clientii nostri, cu experienta si amintirile lor de la cabana, asa ca nu uitati sa ne etichetati in postari cu hashtag-ul #cabanalirca pe Instagram. ",
    "toate":"Toate",
    "exterior":"Exterior",
    "living":"Living",
    "Bucatarie":"Bucatarie",
    "Camere":"Camere",
    "Balcon":"Balcon",
    "vaPunemLaDispozitie":"Va punem la dispoziție următoarele trasee:"
}